import './../styles/aboutStyle.css'
const About = () => {
    return ( 
        <>
        <section>
      <h1>Про нас</h1>
      <p>Ми є лідером на ринку оренди авто в Україні. Наша компанія заснована в 2005 році та має найбільший автопарк в країні.</p>
      <p>Ми пропонуємо широкий вибір автомобілів різних класів, що задовольнять потреби будь-якого клієнта. Ми завжди готові надати якісний сервіс та підтримку нашим клієнтам.</p>
      <p>Приєднуйтеся до нашої великої та задовільної сім'ї клієнтів!</p>
    </section>
        </>
     );
}
 
export default About;